Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=886_lang=davvi.html.tmx
Source language: sme
Languages: smn

source: Ijahis idja rocke, juoigá, lávlu, dánsu ja ráppe borgemánus
smn: Ijâttes ijjâ rockáá, juáigá, lávlu, tánssáá já ráppáá porgemáánust

source: Eamiálbmogiid musihkkafestivála Ijahis Idja ordnejuvvo Anáris borgemánus.
smn: Ijâttes ijjâ algâaalmugij muusiktábáhtus uárnejuvvoo Anarist porgemáánust.

source: Festivála prográmma lea almmustahtton.
smn: Ton ubâ ohjelm lii almostittum.

source: Prográmma lea vuohon máŋggabealat, ja dat čalmmustahttá erenomážit nuortalaš ja anáraš musihka- ja dánsun árbevieruid.
smn: Ohjelm lii oppeet maaŋgâpiälásâš já tot puáhtá oovdân eromâšávt nuorttâlâš já anarâš muusik- já tanssâärbivyevi.

source: Dáhpáhusa váldonástin lea Mari Boine, gean dihtet máilmmi dovdoseamos sápmelažžan.
smn: Tábáhtus váldulávdástellee lii maailm tobdosumos sämmilâžžân kočodum Mari Boine juávhoinis.

source: Festivála eamiálbmotguossi Veronika Usholik boahtá Gubernator- joavkkuin Anárii Sibiriijas, Tsukotka njárggas. Dán lassin dáhpáhusas besset návddašit suopmelaš-senegalaš Sila Fato- joavkku movttegis musihkas.
smn: Festivaal algâaalmugkyessi Veronika Usholik Gubernator juávhoinis puátá Anarân Siberiast, Tsukotka njaargâst, mon lasseen tábáhtusâst peessâp navdâšiđ syemmilâš-senegalâš Sila Fato- juávhu movtijdittee musikkist.

source: Prográmmas leat maiddái sámemusihka konsearttat, mánáid prográmma, árbevirolaš luohti, anáraš livđe, nuortalaš leu ’ dd, nuortalaš katrilla, klubbaeahkedat, main lea sámemusihkka guovddážis ja olles eahkeda duodjemárkanat.
smn: Lasseen ohjelmist láá sämimuusik konserteh, párnái ohjelm, ärbivuáválâš juoigâm, anarâš livđe, nuorttâlâš leuŠdd, nuorttâlâškatrill, sämimuusik klubiehideh sehe ubâ eehid pištee sämityeje markkâneh.

source: Dáhpáhus álgá bearjadaga 15.8. sámekulturguovddáš Sajosis juo árbevierrun šaddan mánáid- ja nuoraidbeivviin, goas ohppiin lea vejolašvuohta oassálastit musihkkabargobájiide sihke loaiddastit Ijahis ija násttážat – konsearttas.
smn: Tábáhtus álgá vástuppeeivi 15.8 Säämi kulttuurkuávdáá Sajosist jo ärbivuáválâžžân šoddâm párnái- já nuorâipeivijn.

source: Mánáid- ja nuoraidbeaivve leat sámeohppiide oaivvilduvvon musihkkabargobájit, ja buohkaide rabas ja nuvttá Ijahis Ija násttážat-konsearta.
smn: Peeivi ääigi láá sämiuáppeid uáivildum muusikpargopáájáh sehe puohháid áávus já nuuvtá Ijahis ija násttážat-konsert.

source: Mánáidkonsearttas besset guldalit mánáid konsearttaid lassin eamiálbmotgussiid.
smn: Párnáikonsertist kuullâp párnái jieijâs lávdástemij lasseen algâaalmugkuosij muusik.

source: Bearjadaga klubba-eahket ordnejuvvo Hotealla Kultahovis, gos musihka čuojaha DJ Oula ja anárašgielat ráppejeaddji Amoc.
smn: Vástuppeeivi klubieehid lii hooteel Kollehovist, kost musikkist västidává DJ Oula sehe anarâš ráppájeijee Amoc.

source: Lávvordaga festivála prográmma álgá Sajosa auditorios Fossekallen-goara konsearttain.
smn: Lávurduv festivaal ohjelm álgá Saijoos auditoriost Fossekallen- kuoro konsertáin.

source: Fossekallena accapella goarra boahtá Neidenis, ja das leat lagabui golbmalogi movttegis suopmelaš, norgalaš ja ruošša goarralávlu.
smn: Fossekallen acappella kuoro puátá Neidenist já tast láá aldá kulmâlov moovtâ syemmilâš, taazâlâš já ryeššilâš kuorolavlod.

source: Ijahis Ijas goarra earret eará leu ’ dde iešlágálaš vugiin.
smn: Ijâttes iijâst kuoro oovdânpuáhtá el. nuorttâlâš leuŠdd jiešlágán vuovvijn.

source: Goarrakonseartta maŋŋá festivála joatkašuvvá Sajosa šiljus olggu ovddas.
smn: Kuorokonsert maŋa tábáhtus juátkoo Saijoos šiljoost olgofestivaalin, kost Mari Boine lasseen lávdásteh el.

source: Mari Boine lassin dáhpáhusas loaiddasta earret eará kárášjohkalaš Felgen Orkester, mii juoigá ja čuojaha lotkes davvisámegielat poprock.
smn: kárášjuvâlâš Felgen Orkester, mii čuojât já juáigá tavesämikielâlâš poprock.

source: Eahkeda máŋggabealageamos konseartta čuojaha Tuupa Houseband iežas sámeartisttaiguin.
smn: Eehid maaŋgâpiälásumos konsertist västid Tuupa Houseband maaŋgáin artistijguin.

source: Tuupa konsearttas lávdde nala bohtet Ailu Valle, Amoc, Tiina Sanila-Aikio, Ulla Pirttijärvi-Länsman, SomBy ja Niillas Holmberg.
smn: Tuupa konsert artiseh láá Ailu Valle, Amoc, Tiina Sanila-Aikio, Ulla Pirttijärvi Länsman, SomBy sehe Niillas Holmberg.

source: Árbevirolaš luođis, livđes ja leu ’ ddis besset návddašit Petra Magga-Varsiin, Matti Morottajain, Tiina-Sanila Aikioin ja Johan Anders Baeriin Jávrebiekkat-konsearttas.
smn: Ärbivuáválii juáigusist, livđest já leuŠddist peessâp navdâšiđ Petra Magga-Vars, Matti Morottaja, Tiina Sanila-Aikio sehe Johan Anders Baer ” Jävripiegah ” - konsertist.

source: Dáhpáhusas lea maiddái anárlaš Aila-duo, mii vuittii jagi 2014 Sámi Grand Prix gilvvu lávlunoasi ráfálaš anárašgielat bihtáin Naharij kandâ.
smn: Lasseen tábáhtusâst láávdást aanaarlâš Aila-duo, kote vuoitij ive 2014 Sámi Grand Prix-lávlumkišto anarâškielâlâš Naharij kandâ - pitáin.

source: Lávvordaga klubba-eahket ordnejuvvo maiddái hotealla Kultahovis, gos musihkka čuojaha DJ Ovllá.
smn: Lávurdâh-eehid klubieehid uárnejuvvoo oppeet hooteel Kollehovist, kost musikkist västid DJ Oula.

source: Lávvordaga dáhpáhusa sáhttá čuovvut livestream-neahttasáddaga bokte, man ordne Sámi oahpahusguovddáš.
smn: Tábáhtus lii máhđulâš čuávvuđ lávurduv uásild Säämi máttááttâskuávdáá olášuttem livestream-nettivuolgâttâs peht.

source: Ijahis ija ordnejit ovttasbarggus Anára Sámisearvi ro, Sámediggi, Sámi oahpahusguovddáš, Yle Sápmi, Lappi dáiddadoaibmagoddi, Hotealla Kultahovi ja Sajosa restauraŋŋá.
smn: Ijâttes iijâ uárnejeh oovtâstpargoost Anára Sámisearvi ry.

source: Govvamateriála gávdno čujuhusas: www.ijaisidja.fi
smn: , Sämitigge, Säämi máttááttâskuávdáš, Yle Sápmi, Laapi taaiđâtoimâkodde, Hooteel Kollehovi sehe Saijoos raavvâdviäsu.

source: Lassedieđut:
smn: Kovemateriaal čujottâsâst:

source: Sámediggi / sámi musihkkaguovddáš
smn: www.ijahisidja.fi

source: Anu Magga
smn: Lasetiäđuh:

source: Buvttadeaddji
smn: Sämitigge / säämi muusikkuávdáš

source: Veahkkebuvttadeaddji
smn: Unna-Maari Pulska

source: magga (at) samediggi. fi
smn: Pyevtitteijee

source: pulska (at) samediggi.
smn: Išepyevtitteijee
